Repository: MoonLory/TP_4_Sem
Catalog: labrabota9-gr13-2-MoonLory/Task_2.2/Task_2.2/Model/*.lproj/Localizable.strings
Languages: be, ru

source: Weather
be: Надвор'е
ru: Погода

source: show
be: паказаць
ru: показать

source: rain
be: дождж
ru: дождь

source: snow
be: снег
ru: снег

source: no precipit
be: Без ападкаў
ru: Без осадков

source: rain and snow
be: мокры снег
ru: мокрый снег

source: Your local:
be: Ваш раен:
ru: Ваш район:

source: name
be: byName
ru: rusName

source: descrip
be: byDescriptions
ru: rusDescriptions

source: Wind
be: Хуткасць ветру
ru: Скорость ветра

# Precipit
source: Precipitations
be: Ападкі
ru: Осадки

source: Humid
be: Вільготнасць паветра
ru: Влажность воздуха

source: Part:
be: Мерапрыемства:
ru: Мероприятия:

source: en_US
be: be_BY
ru: ru_RU

source: m/s
be: м/с
ru: м/с
